//Задача 1. Создайте класс Wine,
// который содержит переменные name, sort и year.
// Создайте три экземпляра этого класса.
// Выведите на консоль значения их переменных методом toString.
// Добавить в класс Wine метод: onStock, имеет один параметр – количество бутылок.
// Выводит на консоль сообщение "На складе имеется количество бутылок".
// Задайте метод getYear – возвращает год производства вина.
// Вызвать этот метод для каждого из объектов.
//
//Можно выполнить это задание на примере собственного класса с тремя полями.

public class Main {
}
